Repository: intersoftdatalabs-in/percussioncms
Catalog: modules/perc-i18n/src/main/resources/i18n/SystemResources.tmx
Source language: en_us
Languages: ar, bn, de, es, fr, hi, it, nl, pt, te, zh_tw

source: The text extraction failed with result code ''{0}'' for file type ''{1}''. No message is available.
ar: فشل استخراج النص مع رمز النتيجة ''{0}'' لنوع الملف ''{1}''. لا توجد رسالة متاحة.
bn: ফাইল টাইপ ''{1}'' এর জন্য ফলাফল কোড ''{0}'' দিয়ে পাঠ্য নিষ্কাশন ব্যর্থ হয়েছে। কোন বার্তা পাওয়া যায় না.
de: Die Textextraktion ist mit dem Ergebniscode „{0}“ für den Dateityp „{1}“ fehlgeschlagen. Es ist keine Nachricht verfügbar.
es: La extracción de texto falló con código de resultado ''{0}'' para el tipo de archivo ''{1}''. No hay mensaje disponible.
fr: L'extraction de texte a échoué avec le code de résultat « {0} » pour le type de fichier « {1} ». Aucun message n'est disponible.
hi: फ़ाइल प्रकार ''{1}'' के लिए परिणाम कोड ''{0}'' के साथ पाठ निष्कर्षण विफल रहा। कोई संदेश उपलब्ध नहीं है.
it: L'estrazione del testo non è riuscita con il codice risultato ''{0}'' per il tipo di file ''{1}''. Nessun messaggio è disponibile.
nl: De tekstextractie is mislukt met resultaatcode ''{0}'' voor bestandstype ''{1}''. Er is geen bericht beschikbaar.
pt: A extração de texto falhou com o código de resultado ''{0}'' para o tipo de arquivo ''{1}''. Nenhuma mensagem está disponível.
te: ''{1}'' ఫైల్ రకం కోసం ''{0}'' ఫలిత కోడ్u200cతో వచన సంగ్రహణ విఫలమైంది. సందేశం అందుబాటులో లేదు.
zh_tw: 文件类型“{1}”的文本提取失败，结果代码“{0}”。 没有消息可用。

source: The text extraction failed with result code ''{0}'' for file type ''{1}''. The message was: {2}
ar: فشل استخراج النص مع رمز النتيجة ''{0}'' لنوع الملف ''{1}''. كانت الرسالة: {2}
bn: ফাইল টাইপ ''{1}'' এর জন্য ফলাফল কোড ''{0}'' দিয়ে পাঠ্য নিষ্কাশন ব্যর্থ হয়েছে। বার্তাটি ছিল: {2}
de: Die Textextraktion ist mit dem Ergebniscode „{0}“ für den Dateityp „{1}“ fehlgeschlagen. Die Nachricht war: {2}
es: La extracción de texto falló con código de resultado ''{0}'' para el tipo de archivo ''{1}''. El mensaje fue: {2}
fr: L'extraction de texte a échoué avec le code de résultat « {0} » pour le type de fichier « {1} ». Le message était : {2}
hi: फ़ाइल प्रकार ''{1}'' के लिए परिणाम कोड ''{0}'' के साथ पाठ निष्कर्षण विफल रहा। संदेश था: {2}
it: L'estrazione del testo non è riuscita con il codice risultato ''{0}'' per il tipo di file ''{1}''. Il messaggio era: {2}
nl: De tekstextractie is mislukt met resultaatcode ''{0}'' voor bestandstype ''{1}''. Het bericht was: {2}
pt: A extração de texto falhou com o código de resultado ''{0}'' para o tipo de arquivo ''{1}''. A mensagem era: {2}
te: ''{1}'' ఫైల్ రకం కోసం ''{0}'' ఫలిత కోడ్u200cతో వచన సంగ్రహణ విఫలమైంది. సందేశం: {2}
zh_tw: 文件类型“{1}”的文本提取失败，结果代码“{0}”。 该消息是：{2}

source: The text extraction failed due to an unexpected error. The exception class was ''{0}'' and the error message was: {1}
ar: فشل استخراج النص بسبب خطأ غير متوقع. فئة الاستثناء كانت ''{0}'' وكانت رسالة الخطأ: {1}
bn: একটি অপ্রত্যাশিত ত্রুটির কারণে পাঠ্য নিষ্কাশন ব্যর্থ হয়েছে৷ ব্যতিক্রম ক্লাস ছিল ''{0}'' এবং ত্রুটি বার্তাটি ছিল: {1}
de: Die Textextraktion ist aufgrund eines unerwarteten Fehlers fehlgeschlagen. Die Ausnahmeklasse war „{0}“ und die Fehlermeldung war: {1}
es: La extracción de texto falló debido a un error inesperado. La clase de excepción fue ''{0}'' y el mensaje de error fue: {1}
fr: L'extraction de texte a échoué en raison d'une erreur inattendue. La classe d'exception était « {0} » et le message d'erreur était : {1}
hi: किसी अप्रत्याशित त्रुटि के कारण पाठ निष्कर्षण विफल रहा। अपवाद वर्ग ''{0}'' था और त्रुटि संदेश था: {1}
it: L'estrazione del testo non è riuscita a causa di un errore imprevisto. La classe di eccezione era ''{0}'' e il messaggio di errore era: {1}
nl: De tekstextractie is mislukt vanwege een onverwachte fout. De uitzonderingsklasse was ''{0}'' en de foutmelding was: {1}
pt: A extração de texto falhou devido a um erro inesperado. A classe de exceção era ''{0}'' e a mensagem de erro era: {1}
te: ఊహించని లోపం కారణంగా వచన సంగ్రహణ విఫలమైంది. మినహాయింపు తరగతి ''{0}'' మరియు దోష సందేశం: {1}
zh_tw: 由于意外错误，文本提取失败。 异常类为“{0}”，错误消息为：{1}

source: The text extraction cannot proceed due to an invalid parameter in the search configuration with name: ''{0}'' and value ''{1}''.
ar: لا يمكن متابعة عملية استخراج النص بسبب وجود معلمة غير صالحة في تكوين البحث بالاسم: ''{0}'' والقيمة ''{1}''.
bn: নামের সাথে অনুসন্ধান কনফিগারেশনে একটি অবৈধ প্যারামিটারের কারণে পাঠ্য নিষ্কাশন এগিয়ে যেতে পারে না: ''{0}'' এবং মান ''{1}''।
de: Die Textextraktion kann aufgrund eines ungültigen Parameters in der Suchkonfiguration mit dem Namen „{0}“ und dem Wert „{1}“ nicht fortgesetzt werden.
es: La extracción de texto no puede proceder debido a un parámetro inválido en la configuración de búsqueda con nombre: ''{0}'' y valor ''{1}'.
fr: L'extraction de texte ne peut pas avoir lieu en raison d'un paramètre non valide dans la configuration de recherche avec le nom : ''{0}'' et la valeur ''{1}''.
hi: खोज कॉन्फ़िगरेशन में नाम: ''{0}'' और मान ''{1}'' के साथ एक अमान्य पैरामीटर के कारण पाठ निष्कर्षण आगे नहीं बढ़ सकता है।
it: L'estrazione del testo non può procedere a causa di un parametro non valido nella configurazione di ricerca con nome: ''{0}'' e valore ''{1}''.
nl: De tekstextractie kan niet doorgaan vanwege een ongeldige parameter in de zoekconfiguratie met naam: ''{0}'' en waarde ''{1}''.
pt: A extração de texto não pode prosseguir devido a um parâmetro inválido na configuração de pesquisa com nome: ''{0}'' e valor ''{1}''.
te: పేరు: ''{0}'' మరియు విలువ ''{1}''తో శోధన కాన్ఫిగరేషన్u200cలో చెల్లని పరామితి కారణంగా వచన సంగ్రహణ కొనసాగదు.
zh_tw: 由于搜索配置中的参数无效，名称为“{0}”，值为“{1}”，因此文本提取无法继续。

source: The text extraction failed to complete due to an unknown reason. Required search engine components may have failed to start during server initialization. Please check the console and error logs for other messages.
ar: فشل استخراج النص في الاكتمال لسبب غير معروف. ربما فشلت مكونات محرك البحث المطلوبة في البدء أثناء تهيئة الخادم. يرجى التحقق من وحدة التحكم وسجلات الأخطاء للرسائل الأخرى.
bn: একটি অজানা কারণে পাঠ্য নিষ্কাশন সম্পূর্ণ করতে ব্যর্থ হয়েছে. সার্ভার ইনিশিয়ালাইজেশনের সময় প্রয়োজনীয় সার্চ ইঞ্জিন উপাদানগুলি শুরু হতে ব্যর্থ হতে পারে। অনুগ্রহ করে অন্য বার্তাগুলির জন্য কনসোল এবং ত্রুটির লগগুলি পরীক্ষা করুন৷
de: Die Textextraktion konnte aus unbekanntem Grund nicht abgeschlossen werden. Erforderliche Suchmaschinenkomponenten konnten während der Serverinitialisierung möglicherweise nicht gestartet werden. Bitte überprüfen Sie die Konsole und die Fehlerprotokolle auf weitere Meldungen.
es: La extracción de texto no se completó debido a una razón desconocida. Los componentes requeridos del motor de búsqueda pueden haber fallado al iniciarse durante la inicialización del servidor. Por favor verifique la consola y los registros de error para otros mensajes.
fr: L'extraction du texte n'a pas pu se terminer pour une raison inconnue. Les composants du moteur de recherche requis n'ont peut-être pas démarré lors de l'initialisation du serveur. Veuillez vérifier la console et les journaux d'erreurs pour d'autres messages.
hi: किसी अज्ञात कारण से पाठ निष्कर्षण पूरा होने में विफल रहा। आवश्यक खोज इंजन घटक सर्वर आरंभीकरण के दौरान प्रारंभ होने में विफल हो सकते हैं। कृपया अन्य संदेशों के लिए कंसोल और त्रुटि लॉग की जाँच करें।
it: L'estrazione del testo non è stata completata per un motivo sconosciuto. I componenti richiesti del motore di ricerca potrebbero non essere riusciti ad avviarsi durante l'inizializzazione del server. Controlla la console e i log degli errori per altri messaggi.
nl: De tekstextractie is om een onbekende reden niet voltooid. Het is mogelijk dat de vereiste onderdelen van de zoekmachine niet zijn gestart tijdens de serverinitialisatie. Controleer de console- en foutlogboeken op andere berichten.
pt: A extração do texto não foi concluída devido a um motivo desconhecido. Os componentes necessários do mecanismo de pesquisa podem ter falhado ao iniciar durante a inicialização do servidor. Verifique o console e os logs de erros para outras mensagens.
te: తెలియని కారణం వల్ల వచన సంగ్రహణ పూర్తి చేయడంలో విఫలమైంది. సర్వర్ ప్రారంభించే సమయంలో అవసరమైన శోధన ఇంజిన్ భాగాలు ప్రారంభించడంలో విఫలమై ఉండవచ్చు. దయచేసి ఇతర సందేశాల కోసం కన్సోల్ మరియు ఎర్రర్ లాగ్u200cలను తనిఖీ చేయండి.
zh_tw: 由于未知原因，文本提取未能完成。 在服务器初始化期间，所需的搜索引擎组件可能无法启动。 请检查控制台和错误日志中是否有其他消息。

source: This error shows up when the system does not support the text extraction for the supplied mimetype.
ar: يظهر هذا الخطأ عندما لا يدعم النظام استخراج النص لنوع mimetype المتوفر.
bn: এই ত্রুটিটি দেখায় যখন সিস্টেম সরবরাহকৃত মাইমেটাইপের জন্য পাঠ্য নিষ্কাশন সমর্থন করে না।
de: Dieser Fehler wird angezeigt, wenn das System die Textextraktion für den angegebenen Mimetyp nicht unterstützt.
es: Este error aparece cuando el sistema no soporta la extracción de texto para el tipo MIME proporcionado.
fr: Cette erreur apparaît lorsque le système ne prend pas en charge l'extraction de texte pour le type MIME fourni.
hi: यह त्रुटि तब दिखाई देती है जब सिस्टम आपूर्ति किए गए माइमटाइप के लिए पाठ निष्कर्षण का समर्थन नहीं करता है।
it: Questo errore viene visualizzato quando il sistema non supporta l'estrazione del testo per il tipo MIME fornito.
nl: Deze fout treedt op als het systeem de tekstextractie voor het opgegeven mimetype niet ondersteunt.
pt: Este erro aparece quando o sistema não suporta a extração de texto para o tipo MIME fornecido.
te: సరఫరా చేయబడిన mimetype కోసం టెక్స్ట్ వెలికితీతకు సిస్టమ్ మద్దతు ఇవ్వనప్పుడు ఈ లోపం కనిపిస్తుంది.
zh_tw: 当系统不支持所提供的 mimetype 的文本提取时，会出现此错误。

source: A method convert of class PSContentConverter has been dropped and this error shows up when it is called from client extensions.
ar: تم إسقاط طريقة تحويل من فئة PSContentConverter ويظهر هذا الخطأ عند استدعائها من ملحقات العميل.
bn: ক্লাস PContentConverter-এর একটি পদ্ধতি রূপান্তর বাদ দেওয়া হয়েছে এবং ক্লায়েন্ট এক্সটেনশন থেকে কল করা হলে এই ত্রুটিটি দেখা যায়।
de: Eine Methodenkonvertierung der Klasse PSContentConverter wurde gelöscht und dieser Fehler wird angezeigt, wenn sie von Clienterweiterungen aufgerufen wird.
es: Un método convert de la clase PSContentConverter ha sido eliminado y este error aparece cuando se llama desde extensiones de cliente.
fr: Une méthode de conversion de classe PSContentConverter a été supprimée et cette erreur apparaît lorsqu'elle est appelée à partir d'extensions client.
hi: क्लास PSContentConverter का एक मेथड कन्वर्ट हटा दिया गया है और यह त्रुटि तब दिखाई देती है जब इसे क्लाइंट एक्सटेंशन से कॉल किया जाता है।
it: Un metodo di conversione della classe PSContentConverter è stato eliminato e questo errore viene visualizzato quando viene chiamato dalle estensioni client.
nl: Een methodeconversie van klasse PSContentConverter is verwijderd en deze fout verschijnt wanneer deze wordt aangeroepen vanuit clientextensies.
pt: Um método convert da classe PSContentConverter foi descartado e esse erro aparece quando ele é chamado a partir de extensões de cliente.
te: క్లాస్ PSCcontentConverter యొక్క పద్దతి మార్పిడి తొలగించబడింది మరియు క్లయింట్ పొడిగింపుల నుండి కాల్ చేసినప్పుడు ఈ లోపం కనిపిస్తుంది.
zh_tw: PSContentConverter 类的方法转换已被删除，并且从客户端扩展调用它时会出现此错误。

source: New Folder
ar: مجلد جديد
bn: নতুন ফোল্ডার
de: Neuer Ordner
es: Nueva Carpeta
fr: Nouveau dossier
hi: नया फ़ोल्डर
it: Nuova cartella
nl: Nieuwe map
pt: Nova pasta
te: కొత్త ఫోల్డర్
zh_tw: 新建文件夹

source: Search for
ar: بحث عن
bn: জন্য অনুসন্ধান করুন
de: Suchen nach
es: Buscar
fr: Rechercher
hi: निम्न को खोजें
it: Cercare
nl: Zoeken naar
pt: Procurar
te: కోసం వెతకండి
zh_tw: 搜索

source: Expand query with synonyms
ar: قم بتوسيع الاستعلام باستخدام المرادفات
bn: সমার্থক শব্দ সহ ক্যোয়ারী প্রসারিত করুন
de: Erweitern Sie die Abfrage mit Synonymen
es: Expandir consulta con sinónimos
fr: Développer la requête avec des synonymes
hi: पर्यायवाची शब्दों के साथ क्वेरी का विस्तार करें
it: Espandi la query con i sinonimi
nl: Breid de zoekopdracht uit met synoniemen
pt: Expanda a consulta com sinônimos
te: పర్యాయపదాలతో ప్రశ్నను విస్తరించండి
zh_tw: 使用同义词扩展查询

source: Content Id Search
ar: بحث معرف المحتوى
bn: কন্টেন্ট আইডি অনুসন্ধান
de: Inhalts-ID-Suche
es: Búsqueda de ID de Contenido
fr: Recherche d'identifiant de contenu
hi: सामग्री आईडी खोज
it: Ricerca ID contenuto
nl: Zoeken naar inhouds-id
pt: Pesquisa de ID de conteúdo
te: కంటెంట్ ID శోధన
zh_tw: 内容 ID 搜索

source: Comment text length cannot exceed 255 characters
ar: لا يمكن أن يتجاوز طول نص التعليق 255 حرفًا
bn: মন্তব্য পাঠ্যের দৈর্ঘ্য 255 অক্ষরের বেশি হতে পারে না
de: Die Textlänge des Kommentars darf 255 Zeichen nicht überschreiten
es: La longitud del texto del comentario no puede exceder 255 caracteres
fr: La longueur du texte du commentaire ne peut pas dépasser 255 caractères
hi: टिप्पणी पाठ की लंबाई 255 वर्णों से अधिक नहीं हो सकती
it: La lunghezza del testo del commento non può superare i 255 caratteri
nl: De lengte van de commentaartekst mag niet langer zijn dan 255 tekens
pt: O comprimento do texto do comentário não pode exceder 255 caracteres
te: వ్యాఖ్య వచనం పొడవు 255 అక్షరాలను మించకూడదు
zh_tw: 评论文字长度不能超过255个字符

source: The supplied source clone id ({0}) could not be parsed into an int due to the following error: {1}
ar: لا يمكن تحليل معرف النسخ المصدر المزود ({0}) إلى int بسبب الخطأ التالي: {1}
bn: নিম্নলিখিত ত্রুটির কারণে সরবরাহকৃত উৎস ক্লোন আইডি ({0}) একটি int-এ পার্স করা যায়নি: {1}
de: Die angegebene Quellklon-ID ({0}) konnte aufgrund des folgenden Fehlers nicht in eine Ganzzahl geparst werden: {1}
es: El ID de clon de origen proporcionado ({0}) no pudo ser parseado a un int debido al siguiente error: {1}
fr: L'ID de clone source fourni ({0}) n'a pas pu être analysé en entier en raison de l'erreur suivante : {1}
hi: निम्नलिखित त्रुटि के कारण आपूर्ति की गई स्रोत क्लोन आईडी ({0}) को इंट में पार्स नहीं किया जा सका: {1}
it: Impossibile analizzare l'ID clone di origine fornito ({0}) in un int a causa del seguente errore: {1}
nl: De opgegeven bronkloon-ID ({0}) kan niet worden geparseerd in een int vanwege de volgende fout: {1}
pt: O ID do clone de origem fornecido ({0}) não pôde ser analisado em um int devido ao seguinte erro: {1}
te: కింది లోపం కారణంగా అందించబడిన సోర్స్ క్లోన్ ఐడి ({0})ని పూర్ణాంకానికి అన్వయించడం సాధ్యపడలేదు: {1}
zh_tw: 由于以下错误，无法将提供的源克隆 ID ({0}) 解析为 int：{1}

source: The current user could not be authenticated to perform a clone request due to the following error: {0}
ar: لا يمكن مصادقة المستخدم الحالي لتنفيذ طلب النسخ بسبب الخطأ التالي: {0}
bn: নিম্নলিখিত ত্রুটির কারণে একটি ক্লোন অনুরোধ সম্পাদন করার জন্য বর্তমান ব্যবহারকারীকে প্রমাণীকরণ করা যায়নি: {0}
de: Der aktuelle Benutzer konnte aufgrund des folgenden Fehlers nicht authentifiziert werden, um eine Klonanfrage auszuführen: {0}
es: El usuario actual no pudo ser autenticado para realizar una solicitud de clon debido al siguiente error: {0}
fr: L'utilisateur actuel n'a pas pu être authentifié pour effectuer une demande de clonage en raison de l'erreur suivante : {0}
hi: वर्तमान उपयोगकर्ता को निम्न त्रुटि के कारण क्लोन अनुरोध करने के लिए प्रमाणित नहीं किया जा सका: {0}
it: Non è stato possibile autenticare l'utente corrente per eseguire una richiesta di clonazione a causa del seguente errore: {0}
nl: De huidige gebruiker kan niet worden geverifieerd om een kloonverzoek uit te voeren vanwege de volgende fout: {0}
pt: O usuário atual não pôde ser autenticado para executar uma solicitação de clonagem devido ao seguinte erro: {0}
te: కింది లోపం కారణంగా క్లోన్ అభ్యర్థనను నిర్వహించడానికి ప్రస్తుత వినియోగదారుని ప్రమాణీకరించడం సాధ్యం కాలేదు: {0}
zh_tw: 由于以下错误，无法对当前用户进行身份验证以执行克隆请求：{0}

source: The current user is not authorized to perform a clone request due to the following error: {0}
ar: المستخدم الحالي غير مصرح له بتنفيذ طلب النسخ بسبب الخطأ التالي: {0}
bn: নিম্নলিখিত ত্রুটির কারণে বর্তমান ব্যবহারকারী একটি ক্লোন অনুরোধ সম্পাদন করার জন্য অনুমোদিত নয়: {0}
de: Der aktuelle Benutzer ist aufgrund des folgenden Fehlers nicht berechtigt, eine Klonanfrage durchzuführen: {0}
es: El usuario actual no está autorizado para realizar una solicitud de clon debido al siguiente error: {0}
fr: L'utilisateur actuel n'est pas autorisé à effectuer une demande de clonage en raison de l'erreur suivante : {0}
hi: वर्तमान उपयोगकर्ता निम्न त्रुटि के कारण क्लोन अनुरोध निष्पादित करने के लिए अधिकृत नहीं है: {0}
it: L'utente corrente non è autorizzato a eseguire una richiesta di clonazione a causa del seguente errore: {0}
nl: De huidige gebruiker is niet geautoriseerd om een kloonverzoek uit te voeren vanwege de volgende fout: {0}
pt: O usuário atual não está autorizado a executar uma solicitação de clonagem devido ao seguinte erro: {0}
te: కింది లోపం కారణంగా క్లోన్ అభ్యర్థనను నిర్వహించడానికి ప్రస్తుత వినియోగదారుకు అధికారం లేదు: {0}
zh_tw: 由于以下错误，当前用户无权执行克隆请求：{0}

source: An internal request call to the resource "{0}" failed due to the following error: {1}
ar: فشل استدعاء طلب داخلي للمورد "{0}" بسبب الخطأ التالي: {1}
bn: "{0}" রিসোর্সে একটি অভ্যন্তরীণ অনুরোধ কল নিম্নলিখিত ত্রুটির কারণে ব্যর্থ হয়েছে: {1}
de: Ein interner Anforderungsaufruf an die Ressource „{0}“ ist aufgrund des folgenden Fehlers fehlgeschlagen: {1}
es: Una llamada de solicitud interna al recurso "{0}" falló debido al siguiente error: {1}
fr: Un appel de requête interne à la ressource "{0}" a échoué en raison de l'erreur suivante : {1}
hi: संसाधन "{0}" के लिए एक आंतरिक अनुरोध कॉल निम्न त्रुटि के कारण विफल रही: {1}
it: Una chiamata di richiesta interna alla risorsa "{0}" non è riuscita a causa del seguente errore: {1}
nl: Een interne verzoekaanroep naar de bron '{0}' is mislukt vanwege de volgende fout: {1}
pt: Uma chamada de solicitação interna para o recurso "{0}" falhou devido ao seguinte erro: {1}
te: కింది లోపం కారణంగా "{0}" వనరుకి అంతర్గత అభ్యర్థన కాల్ విఫలమైంది: {1}
zh_tw: 由于以下错误，对资源“{0}”的内部请求调用失败：{1}

source: Copy Site Folders
ar: نسخ مجلدات الموقع
bn: সাইট ফোল্ডার কপি করুন
de: Site-Ordner kopieren
es: Copiar Carpetas del Sitio
fr: Copier les dossiers du site
hi: साइट फ़ोल्डर कॉपी करें
it: Copia le cartelle del sito
nl: Kopieer sitemappen
pt: Copiar pastas do site
te: సైట్ ఫోల్డర్u200cలను కాపీ చేయండి
zh_tw: 复制站点文件夹

source: Copy Site Folders with Navigation
ar: انسخ مجلدات الموقع مع التنقل
bn: ন্যাভিগেশন সহ সাইট ফোল্ডার কপি করুন
de: Kopieren Sie Site-Ordner mit Navigation
es: Copiar Carpetas del Sitio con Navegación
fr: Copier les dossiers du site avec navigation
hi: नेविगेशन के साथ साइट फ़ोल्डर कॉपी करें
it: Copia le cartelle del sito con la navigazione
nl: Kopieer sitemappen met navigatie
pt: Copiar pastas do site com navegação
te: నావిగేషన్u200cతో సైట్ ఫోల్డర్u200cలను కాపీ చేయండి
zh_tw: 通过导航复制站点文件夹

source: Copy Site Folders, Navigation and Content
ar: انسخ مجلدات الموقع والملاحة والمحتوى
bn: সাইট ফোল্ডার, নেভিগেশন এবং বিষয়বস্তু অনুলিপি করুন
de: Kopieren Sie Site-Ordner, Navigation und Inhalte
es: Copiar Carpetas, Navegación y Contenido del Sitio
fr: Copier les dossiers, la navigation et le contenu du site
hi: साइट फ़ोल्डर, नेविगेशन और सामग्री की प्रतिलिपि बनाएँ
it: Copia le cartelle del sito, la navigazione e il contenuto
nl: Kopieer sitemappen, navigatie en inhoud
pt: Copiar pastas, navegação e conteúdo do site
te: సైట్ ఫోల్డర్u200cలు, నావిగేషన్ మరియు కంటెంట్u200cను కాపీ చేయండి
zh_tw: 复制站点文件夹、导航和内容

source: Copy Site Folders and Content
ar: نسخ مجلدات الموقع والمحتوى
bn: সাইট ফোল্ডার এবং বিষয়বস্তু অনুলিপি করুন
de: Kopieren Sie Site-Ordner und -Inhalte
es: Copiar Carpetas y Contenido del Sitio
fr: Copier les dossiers et le contenu du site
hi: साइट फ़ोल्डर और सामग्री की प्रतिलिपि बनाएँ
it: Copia cartelle e contenuti del sito
nl: Kopieer sitemappen en inhoud
pt: Copiar pastas e conteúdo do site
te: సైట్ ఫోల్డర్u200cలు మరియు కంటెంట్u200cను కాపీ చేయండి
zh_tw: 复制站点文件夹和内容

source: Copy Site Subfolders
ar: نسخ المجلدات الفرعية للموقع
bn: সাইট সাবফোল্ডার কপি করুন
de: Kopieren Sie Site-Unterordner
es: Copiar subcarpetas del sitio
fr: Copier les sous-dossiers du site
hi: साइट सबफ़ोल्डर कॉपी करें
it: Copia le sottocartelle del sito
nl: Kopieer sitesubmappen
pt: Copiar subpastas do site
te: సైట్ సబ్u200cఫోల్డర్u200cలను కాపీ చేయండి
zh_tw: 复制站点子文件夹

source: Copy Site Subfolders with Navigation
ar: انسخ مجلدات الموقع الفرعية مع التنقل
bn: ন্যাভিগেশন সহ সাইট সাবফোল্ডার কপি করুন
de: Kopieren Sie Site-Unterordner mit Navigation
es: Copiar subcarpetas del sitio con navegación
fr: Copier les sous-dossiers du site avec navigation
hi: नेविगेशन के साथ साइट सबफ़ोल्डर्स की प्रतिलिपि बनाएँ
it: Copia le sottocartelle del sito con la navigazione
nl: Kopieer sitesubmappen met navigatie
pt: Copiar subpastas do site com navegação
te: నావిగేషన్u200cతో సైట్ సబ్u200cఫోల్డర్u200cలను కాపీ చేయండి
zh_tw: 通过导航复制站点子文件夹

source: Copy Site Subfolders, Navigation and Content
ar: انسخ المجلدات الفرعية للموقع والملاحة والمحتوى
bn: সাইট সাবফোল্ডার, নেভিগেশন এবং বিষয়বস্তু অনুলিপি করুন
de: Unterordner, Navigation und Inhalte der Website kopieren
es: Copiar subcarpetas, navegación y contenido del sitio
fr: Copier les sous-dossiers, la navigation et le contenu du site
hi: साइट सबफ़ोल्डर्स, नेविगेशन और सामग्री की प्रतिलिपि बनाएँ
it: Copia le sottocartelle del sito, la navigazione e il contenuto
nl: Kopieer sitesubmappen, navigatie en inhoud
pt: Copiar subpastas, navegação e conteúdo do site
te: సైట్ సబ్u200cఫోల్డర్u200cలు, నావిగేషన్ మరియు కంటెంట్u200cను కాపీ చేయండి
zh_tw: 复制网站子文件夹、导航和内容

source: Copy Site Subfolders and Content
ar: انسخ المجلدات الفرعية للموقع والمحتوى
bn: সাইট সাবফোল্ডার এবং বিষয়বস্তু অনুলিপি করুন
de: Unterordner und Inhalte der Website kopieren
es: Copiar subcarpetas y contenido del sitio
fr: Copier les sous-dossiers et le contenu du site
hi: साइट सबफ़ोल्डर्स और सामग्री की प्रतिलिपि बनाएँ
it: Copia sottocartelle e contenuti del sito
nl: Kopieer sitesubmappen en inhoud
pt: Copiar subpastas e conteúdo do site
te: సైట్ సబ్u200cఫోల్డర్u200cలు మరియు కంటెంట్u200cను కాపీ చేయండి
zh_tw: 复制网站子文件夹和内容

source: Community Mappings:
ar: تعيينات المجتمع:
bn: সম্প্রদায় ম্যাপিং:
de: Community-Zuordnungen:
es: Asignaciones de Comunidad:
fr: Cartographies communautaires :
hi: सामुदायिक मानचित्रण:
it: Mappature della comunità:
nl: Community-toewijzingen:
pt: Mapeamentos comunitários:
te: కమ్యూనిటీ మ్యాపింగ్u200cలు:
zh_tw: 社区地图：

source: Source Community
ar: مجتمع المصدر
bn: উত্স সম্প্রদায়
de: Quellgemeinschaft
es: Comunidad de Origen
fr: Communauté source
hi: स्रोत समुदाय
it: Comunità di origine
nl: Brongemeenschap
pt: Comunidade de origem
te: మూల సంఘం
zh_tw: 来源社区

source: Target Community
ar: المجتمع المستهدف
bn: লক্ষ্য সম্প্রদায়
de: Zielgemeinschaft
es: Comunidad de Destino
fr: Communauté cible
hi: लक्ष्य समुदाय
it: Comunità di destinazione
nl: Doelgemeenschap
pt: Comunidade alvo
te: లక్ష్య సంఘం
zh_tw: 目标社区

source: Copy Content as link
ar: انسخ المحتوى كرابط
bn: লিঙ্ক হিসাবে বিষয়বস্তু অনুলিপি
de: Inhalt als Link kopieren
es: Copiar Contenido como enlace
fr: Copier le contenu sous forme de lien
hi: सामग्री को लिंक के रूप में कॉपी करें
it: Copia contenuto come collegamento
nl: Kopieer inhoud als link
pt: Copiar conteúdo como link
te: కంటెంట్u200cని లింక్u200cగా కాపీ చేయండి
zh_tw: 复制内容作为链接

source: Copy Content as new copy
ar: نسخ المحتوى كنسخة جديدة
bn: নতুন কপি হিসাবে বিষয়বস্তু অনুলিপি করুন
de: Inhalt als neue Kopie kopieren
es: Copiar Contenido como nueva copia
fr: Copier le contenu en tant que nouvelle copie
hi: सामग्री को नई प्रति के रूप में कॉपी करें
it: Copia il contenuto come nuova copia
nl: Kopieer inhoud als nieuwe kopie
pt: Copiar conteúdo como nova cópia
te: కంటెంట్u200cని కొత్త కాపీగా కాపీ చేయండి
zh_tw: 将内容复制为新副本

source: Site Definition to copy
ar: تعريف الموقع للنسخ
bn: কপি করার জন্য সাইটের সংজ্ঞা
de: Site-Definition zum Kopieren
es: Definición del sitio para copiar
fr: Définition du site à copier
hi: कॉपी करने के लिए साइट परिभाषा
it: Definizione del sito da copiare
nl: Sitedefinitie om te kopiëren
pt: Definição de site para copiar
te: కాపీ చేయడానికి సైట్ నిర్వచనం
zh_tw: 要复制的站点定义
